tile.simplecorn.corn.name=Кукуруза
tile.simplecorn.corn_mid.name=Кукуруза
tile.simplecorn.corn_top.name=Кукуруза
item.simplecorn.corncob.name=Кукурузный початок
item.simplecorn.roastedcorn.name=Жареная кукуруза
item.simplecorn.cornchowder.name=Кукурузная похлебка
item.simplecorn.chickencornchowder.name=Кукурузная похлебка с курицей
item.simplecorn.kernels.name=Кукурузные зерна
item.simplecorn.poppedcorn.name=Попкорн
item.simplecorn.popfirework.name=Кукурузный фейерверк